<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">

<%@ include file="bootstrap.jsp"%>

<%@ include file="css.jsp"%>

<title>新闻资讯</title>
</head>
<body>

	<%@ include file="nav.jsp"%>
	<div class="container">
		<div class="row">
			<h2 style="width:100%;text-align:center;">“迷你基”密集清盘！逾340只基金黯然离场</h2>
		</div>

		<div class="row">
			<p class="graytext" style="width:100%;text-align:center;">2022年11月19日</p>
		</div>

		<div class="row">
			<figure class="figure paperfig">
				<img src="img/news3.png" class="figure-img img-fluid rounded"
					alt="A generic square placeholder image with rounded corners in a figure.">
			</figure>
		</div>
		<div class="row">
			<p>&emsp;&emsp;今年以来，随着市场震荡加剧，投资者避险情绪释放，不少投资者选择赎回基金。</p>
			<p>&emsp;&emsp;基金同质化竞争也越来越激烈，年内部分基金的规模出现了大幅缩水，清盘基金数量也随之激增，截至12月15日已有344只（A/C份额分开计算）“迷你基”黯然退场。</p>
			<p>&emsp;&emsp;此外，基金的发行难度也随之加大，年内已有24只基金发行失败。7月份和2月份是基金募集失败的密集期，分别有5只基金无法备案成立。</p>
			<h6><b>逾340只基金清盘</b></h6>
			<p>&emsp;&emsp;东方财富Choice数据显示，截至12月15日，年内共有344只（A/C份额分开计算）基金清盘。多数基金的清盘原因是连续60个工作日出现基金资产净值低于5000万元的情形。</p>
			<p>&emsp;&emsp;12月15日当天，就有融通研究优选混合、广发粤港澳大湾区创新100ETF等基金进入清算程序。</p>
			<p>&emsp;&emsp;融通基金于12月14日发布公告称，已经以通讯方式组织召开了融通研究优选混合型证券投资基金基金份额持有人大会，会议审议通过了《关于终止融通研究优选混合型证券投资基金基金合同有关事项的议案》，该基金从2022年12月15日起进入清算程序。</p>
			<p>&emsp;&emsp;融通研究优选于2018年12月份成立，为偏股混合型基金，进入清算程序前的基金规模不足700万元。该基金三季报显示，三季度末，该基金就存在连续六十个工作日以上基金资产净值低于五千万的情形。</p>
			<p>&emsp;&emsp;从收益率来看，2022年以来融通研究优选基金净值下跌22.13%，2021年和2020年基金净值分别上涨7.95%、58.14%。</p>
			<p>&emsp;&emsp;此外，银河久益回报6个月定开债、泰达宏利创盈混合、创金合信鑫收益混合等多只基金在12月份无奈进入清算程序。</p>
			<p>&emsp;&emsp;今年以来，还出现了不少“短命基”。东方财富Choice数据显示，截至12月15日，年内清盘的基金中有33只基金（A/C份额分开计算）成立不满一年，就进入了清算程序。</p>
			<p>&emsp;&emsp;“每只产品清盘的原因是不一样的，但绝大多数都是因为产品业绩不好，投资人最后选择赎回，基金净值和持有人数不断减少，基金就等于自动终止了。但是，也有个别被清盘基金是出于公司的战略调整。迷你基金面临清盘，是一个良性的淘汰。因为投资者如果选择用脚投票，那说明市场不看好。”某公募基金人士对《国际金融报》分析。</p>
			<p>&emsp;&emsp;琢磨金融研究院院长姚杨对《国际金融报》记者表示，面对同质化竞争，清盘也客观上越来越成为优胜劣汰的良性竞争，同时也是资本市场特别是公募基金领域发展日益成熟、健康的表现之一。如果定期花费大量人力、物力、财力去维持许多已经事实没有存续意义的基金产品，也会带来很多不必要的资源浪费。</p>
		</div>
		<div class="row">
			<h6><b>24只基金发行失败</b></h6>
		</div>
		<div class="row">
			<p>&emsp;&emsp;随着市场震荡，不光是“迷你基”面临清盘风险，基金募集难度也加大，年内已经有24只基金募集失败。</p>
			<p>&emsp;&emsp;12月10日，上银基金发布公告称，旗下上银丰和一年持有期混合型基金截至2022年12月8日基金募集期限届满，未能满足《基金合同》约定的基金备案条件，故《基金合同》不能生效。</p>
			<p>&emsp;&emsp;上银丰和一年持有是12月份公告募集失败的第一只基金，也是年内发行失败的第24只基金。该基金于10月17日起公开募集，已经4次调整募集期，前三次为延长募集期，第四次是宣布提前结束募集。仅在结束募集一天后，该基金就宣布发行失败。</p>
		</div>
	</div>
	<%@ include file="footer.jsp"%>
</body>
</html>